{
  "q1":"To find a ping you want more information on, first navigate to the area, either by panning and scrolling or by searching. Coral Safari's maps are powered by Google, so using our maps should have the same experience. Once you've located a tag you'd like more information on, simply click on it to pull up the information window. If tags are located closely together, you may have to scroll in further to separate them (pin clusters are in progress!).",
  "q2":"To place a tag, first you have to find the area. You can enter a location name in the search box, enter comma separated decimal degree coordinates in the search box, or navigate to the area manually. Once you've found the right spot, it's a matter of double clicking (or tapping on mobile) and filling out the information",
  "q3":"We ask for this information to give everyone the best chance of finding their own lionfish. If you don't know the answer to one of the questions, try and give your best guess. Remember, tags are monitored closely, so please do not post anything innapropriate.",
  "q4":"The thumb up and down buttons are your way of giving The Coral Safari feedback on people's tags. Did you see lionfish at someone's tag? Give it a thumbs up! We understand lionfish numbers change frequently, especially with so many people fishing. After a certain period, tags will expire to avoid outdated information. If we notice people are still giving it a thumbs up, that period will get extended. Do you disagree with the information someone gave us? If so, feel free to dislike to let us know! We look closely at the feedback you give us in order to give everyone the most accurate data possible.",
  "q5":"No not at all! This is a private project ran by an individual. All the information on this website was gathered with the intent to be as accurate as possible, but make sure to double check with local, state, and federal laws wherever you are planning to fish. Laws and rules are constantly changing, The Coral Safari does not take any responsibility if any of this information is incorrect or outdated.",
  "q6":"Unfortunately there's nothing you can do yet except message EddieB#9349 on discord. Since The Coral Safari was made in under 36 hours, certain functionality had to be scaled back to meet the deadline, including user accounts. Without user accounts, there's no way to validate that you're the user that can delete a tag. Don't worry though, all tags are closely monitored. If there is an obvious mistake, it will be taken down or fixed! User accounts are on their way to give you the best experience possible.",
  "q7":"If the search bar isn't responding to your search query, it could be a few different things. The search bar was built to deal with 3 different types of search queries, locations by name, locations by address, and locations by coordinates. If you are trying to search for a location by name or address, make sure there are no typos in your query. If you are attempting to search for something more obscure (such as a lesser known reef or fishing spot), there is a chance that it isn't in Google Map's database. If this is the case, please type in the coordinates and search that way. If you are attempting to search via coordinates, please make sure to input them as comma separated decimal coordinates (DD's), e.g '25.0083333, -80.36916519'"
}
