{
  "about1":"\tLionfish are an issue for many reasons. Most notably, they're non-native with no natural predators in our waters, they eat any and all fish they can fit in their mouths, they reproduce incredibly quickly, and they are venemous. With all of those attributes combined, the lionfish wreaks havoc on our native coral reef ecosystems. According to NOAA, a single lionfish could reduce the native fish population on a coral reef by 79%. This, coupled with how many lionfish are in Florida waters, is a serious problem for all of us. Aside from the environmental impacts, the lionfish infestation has also impacted the commercial fisheries of important native fish such as snapper, grouper, and hogfish. ",
  "about2":"\tYou are the most valuable resource in the fight against lionfish and saving our ecosystem. Without natural predators, it is our job to balance the ecosystem and control their population. The Coral Safari was concieved as a tool to help motivate everyone to find, catch, and eat more lionfish. In doing so, not only will you play a part in restoring our reefs, but you'll be having fun and catching one of the best tasting fish you can eat. If you want to get more involved, be sure to keep an eye out on the FWC or REEF's websites to look for local tournaments centered around catching lionfish. Both of those organizations, along with NOAA and the USGS ask that you report lionfish sightings to them. NOAA is also interested in recieving specimens for study. You can find all this information under the 'Report a lionfish sighting or harvest' section of the FWC's website here ",
  "about3": "\tThe Coral Safari was made by Eddie Briscoe as an entry for ShellHacks 2021, a programming competition held over 36 hours from September 24th 2021 to September 26th 2021. This is an issue I've felt strongly about for years. In highschool I was a part of the FWC's Reef Ranger program as the team lead of Reef Team 6. Shellhacks, along with Upsilon Pi Epsilon, gave me the means and the motivation to take that passion to the next step in developing The Coral Safari. It was an idea I had for little while now, though I had to limit the scope and functionality to meet the 36 hour deadline. I plan on pursuing this idea even more in the future!"
}
