{
  "equipment": "\tLionfish are nearly impossible to catch with a traditional fishing rod. Most people opt for spearfishing equipment instead. This usually consists of a mask, snorkel, weight belt, knife, fins, gloves, and a spear gun or pole spear, similarly to what's pictured below.",
  "equipment2": "\tFor Lionfish, there are 2 crucial pieces of equipment: thick gloves, and a thick lionfish catch bag (if you plan on spearing multiple without returning to the boat). With all of these put together, it's a matter of finding them. luckily, The Coral Safari is here to help with that. Your fellow lion hunters have tagged lionfish citings anywhere they've seen them.",
  "equipment3": "\tLike a lot of fish, lionfish tend to be more active around sun rise and sunset. The difference between them and other fish is that they don't get spooked very easily by divers. In fact, you can buy specialized lionfish spears that are only a few feet long (but more on that later). You can get much closer to lionfish than other fish in order to get a clean shot on one, chances are you'll back off before they do. The important thing to remember here is that lionfish are extremely venomous, so make sure to avoid the spines on its back. Once you've successfully shot the lionfish, DO NOT TRY TO HANDLE IT. Stick it directly into the catch bag with your spear. They're specially designed so you don't have to handle them at all. If you do get stung, apply heat to the sting under 120F (48.9C) and seek medical attention.",
  "rules1": "\tMake sure to follow any local rules regarding spearfishing or fish harvesting. Below is a brief overview of the FWC rules on harvesting lionfish. For more information, go to ",
  "rules2": "\tThe FWC highly encourages you to harvest as many lionfish as you can. You're the greatest asset they have for fighting against them. Because of that there's no size limit, bag limit, or season affiliated with them. There's also no fishing license required as long as you're using a pole spear, Hawaiian Sling, a handheld net, or 'any spearing device that is specifically designed and marketed exclusively for lionfish.' A license is required for using any equipment not on that list, e.g. a speargun. What does this all mean for you? It means you can go out at any time and bag as many lionfish as you find without having to worry about breaking any state rules.",
  "rules3": "\tSpecial permits are available to take lionfish in special no-take zones of the Florida Keys National Marine Sanctuary. If you are interested, you can find more information at ",
  "rules4": "\tBoth The Coral Safari and the FWC encourages you to report any lionfish citings to as many avenues as possible. For more information scroll to the 'Report a lionfish sighting or harvest' section "
}
